Repository: Amir-4m/upkook-web
Catalog: upkook_web/apps/users/locale/*/LC_MESSAGES/django.po
Languages: fa

source: Customers
fa: مشتریان

source: Sign in to Upkook
fa: ورود به آپ کوک

source: Email
fa: ایمیل

source: Please enter a valid email.
fa: لطفا یک ایمیل معتبر وارد نمایید.

source: Password
fa: رمز عبور

source: Please enter your password.
fa: لطفا رمز عبور خود را وارد نمایید.

source: Sign in
fa: ورود

source: Sign up at UPKOOK
fa: ثبت نام در آپ کوک

source: Start using UPKOOK
fa: شروع به استفاده از آپ کوک

source: Free Sign Up
fa: ثبت نام رایگان

source: Work Email
fa: ایمیل کاری

source: Example: n.family@workdomain.com
fa: مثال: n.family@workdomain.com

source: First Name
fa: نام

source: Please enter your first name.
fa: لطفا نام خود را وارد نمایید.

source: Last Name
fa: نام خانوادگی

source: Please enter your last name.
fa: لطفا نام خانوادگی خود را وارد نمایید.

source: Continue
fa: ادامه

source: By signing up at upkook, I accept terms and conditions of upkook.
fa: با ثبت نام در آپ کوک شرایط و قوانین استفاده از آپ کوک را می پذیریم.

source: Business Information
fa: اطلاعات کسب و کار

source: Business Name
fa: نام کسب و کار

source: Please enter your business name.
fa: لطفا نام کسب و کار خود را وارد نمایید.

source: Business Website
fa: وب سایت کسب و کار

source: Please enter a valid domain.
fa: لطفا یک دامنه معتبر وارد نمایید.

source: Without https, Example: www.workdomain.com
fa: بدون https، مثال: www.workdomain.com

source: Indsutry
fa: صنعت

source: Please choose an industry.
fa: لطفا یک صنعت انتخاب کنید.

source: Size
fa: تعداد کارمندان

source: 150 or higher
fa: ۱۵۰ یا بیشتر

source: Please choose size of your company.
fa: لطفا تعداد کارمندان را مشخص کنید.

source: UPKOOK
fa: آپ‌کوک

source: Blog
fa: بلاگ

source: Terms of Service
fa: شرایط و قوانین

source: Privacy Policy
fa: حریم خصوصی

source: Welcome, log in to UPKOOK - UPKOOK
fa: خوش آمدید! ورود به آپ کوک - آپ کوک

source: Log in to UPKOOK customer experience measurement platform control panel
fa: ورود به پنل مدیریت پلتفرم سنجش تجربه مشتری آپ کوک

source: Free registration in UPKOOK - UPKOOK
fa: ثبت نام رایگان در آپ کوک - آپ کوک

source: Free registration in UPKOOK customer experience measurement platform, create survey, share survey link, customer satisfaction measurement and result analysis
fa: ثبت نام رایگان در پلتفرم سنجش تجربه مشتری آپ کوک، ایجاد نظرسنجی، اشتراک لینک نظرسنجی، سنجش رضایت مشتری و تحلیل نتایج
