Repository: Amir-4m/upkook-web
Catalog: upkook_web/apps/cms/home/locale/*/LC_MESSAGES/django.po
Languages: fa

source: Become your Customers Favorite.
fa: کسب و کار محبوب مشتریان باشید.

source: Be smart, creative and confident in customer satisfaction.
fa: هوشمندانه، خلاقانه و با اطمینان رضایت مشتریان را بسنجید.

source: Receive valuable reactions from your customers with NPS.
fa: با NPS، هزاران بازخورد ارزشمند از مشتریانتان دریافت کنید.

source: Learn more
fa: بیشتر بدانید

source: Free Sign Up
fa: ثبت نام رایگان

source: Try Demo
fa: مشاهده دمو

source: intro heading title
fa: باز خوردهای مشتریان را به سرمایه های ارزشمند تبدیل کنید

source: intro feature description 2
fa: قبل از اینکه مشتریان شما را ترک کنند علل نارضایتی شان را بفهمید، مشتریان وفادار با چرخه عمر بالا را بشناسید و از آنها به عنوان مروجان ارگانیک استفاده کنید.

source: intro feature title 2
fa: آپ کوک چه مزایایی برای شما دارد؟

source: intro feature description 1
fa: <a href="https://blog.upkook.com/customer-survey/what-is-nps/" title="NPS چیست" target="_blank">نظرسنجی NPS</a> را مطابق با استانداردهای جهانی برگزار کنید، نتایج را بصورت آنلاین دریافت کنید و بر اساس اطلاعات درست و قابل اعتماد تصمیم گیری کنید.

source: intro feature title 1
fa: چرا باید از آپ کوک استفاده کنید؟

source: intro feature title 4
fa: آپ کوک دقیقا چگونه کار می کند؟

source: intro feature description 4
fa: شما پس از <a href="/sign-up/">ثبت نام</a>، در کمتر از یک دقیقه می توانید نظرسنجی خود را تنظیم، لینک آن را دریافت کنید و با مشتریانتان در هر کانال ارتباطی به اشتراک بگذارید.

source: intro feature title 3
fa: آپ کوک چگونه به شما کمک می کند؟

source: intro feature description 3
fa: آپ کوک یک ابزار آنلاین تخصصی سنجش رضایت مشتری است که به شما کمک می کند تا <a href="https://blog.upkook.com/customer-survey/what-is-nps/" title="NPS چیست" target="_blank">شاخص خالص مروجان (NPS)</a> را اندازه گیری کنید و نمره وفاداری برندتان را محاسبه کنید.

source: Subscribe to our newsletter to get up-to-date news
fa: با عضویت در خبرنامه از اخبار آپ کوک با خبر شوید

source: email placeholder
fa: آدرس ایمیل

source: Please enter a valid email.
fa: لطفا یک ایمیل معتبر وارد نمایید.

source: sign in newsletter
fa: عضویت در خبرنامه

source: Which companies are using NPS?
fa: کدام شرکت ها از نظرسنجی NPS استفاده می کنند؟

source: <a href="https://www.upkook.com/sign-up/">Join</a> pioneer companies
fa: به جمع شرکت های پیشگام بپیوندید: <a href="/sign-up/">ثبت نام</a>

source: Know your customers feelings
fa: از احساس مشتریانتان باخبر شوید

source: What is your NPS score?
fa: نمره NPS شما چند خواهد بود؟

source: You have not calculated your brand loyalty score yet?, start now.
fa: هنوز نمره وفاداری برندتان را محاسبه نکرده اید، همین الان شروع کنید.

source: Upkook Address
fa: تهران، بزرگراه اشرفی اصفهانی، خیابان قموشی، کوچه هما، دانشگاه علم و فرهنگ، طبقه ششم،<br/> پارک ملی علوم و فناوری های نرم و صنایع فرهنگی، 1036

source: NPS
fa: شاخص وفاداری مشتری

source: Product NPS Title
fa: شاخص وفاداری مشتری (NPS)

source: Product NPS Primary Desc
fa: بازخوردهای مشتریان را به سرمایه های ارزشمند تبدیل کنید

source: Product NPS Quote
fa: کاری کنید مشتری به شما عشق بورزد

source: Product NPS Quote Title
fa: برای فروش بیشتر:

source: Product NPS List Title
fa: مزایای اندازه گیری شاخص وفاداری مشتری (NPS):

source: Product NPS List Item 1
fa: شناسایی وفاداران برند

source: Product NPS List Item 2
fa: افزایش میزان فروش از طریق بیش فروشی و فروش مکمل به مشتریان وفادار

source: Product NPS List Item 3
fa: کاهش هزینه های بازاریابی از طریق بازاریابی ارگانیک توسط وفاداران برند

source: Product NPS List Item 4
fa: اتخاد تصمیمات اثربخش با تحلیل بازخوردهای مشتریان

source: Product NPS List Item 5
fa: تبدیل بازخوردهای منفی مشتریان به محرک رشد کسب و کار

source: Product NPS List Item 6
fa: افزایش نرخ حفظ مشتری از طریق تبدیل معترضان به وفاداران برند

source: Product NPS Box Desc
fa: شما با استفاده از شاخص وفاداری مشتری و سنجش امکان معرفی کسب و کارتان توسط مشتریان، در واقع میزان وفاداری مشتریانتان را اندازه گیری می کنید.

source: CES
fa: شاخص تلاش مشتری

source: Product CES Title
fa: شاخص تلاش مشتری (CES)

source: Product CES Primary Desc
fa: ارائه تعامل آسان و روان برابر است با احساس راحتی و لذت مشتری

source: Product CES Quote
fa: مشتری بودن را آسان کنید

source: Product CES Quote Title
fa: برای افزایش نرخ جذب مشتری:

source: Product CES List Title
fa: مزایای اندازه گیری شاخص تلاش مشتری (CES) :

source: Product CES List Item 1
fa: افزایش سهولت در ارتباط با مشتری

source: Product CES List Item 2
fa: کاهش تنش های ذهنی مشتریان در طول تعامل و ایجاد احساس آرامش برای آن ها

source: Product CES List Item 3
fa: کاهش تلاش ذهنی از طریق بهبود مسیر استفاده از خدمات و سرویس ها

source: Product CES List Item 4
fa: کاهش تلاش زمانی از طریق سرعت بخشیدن به حل مشکلات مشتری

source: Product CES List Item 5
fa: کاهش تلاش فیزیکی از طریق تسهیل روش های دریافت محصولات و خدمات

source: Product CES List Item 6
fa: افزایش نرخ جذب مشتری از طریق تسهیل ارتباط با مشتری

source: Product CES Box Desc
fa: شاخص تلاش مشتری (CES) معیاری برای سنجش رضایت مشتری است، که میزان آسانی و راحتی تجربه ای که مشتری با کسب و کار شما داشته را ارزیابی می کند.

source: CSAT
fa: شاخص رضایت مشتری

source: Product CSAT Title
fa: شاخص رضایت مشتری (CSAT)

source: Product CSAT Primary Desc
fa: ایجاد یک حس خوب در مشتری برابر است با احساس رضایت مشتری

source: Product CSAT Quote
fa: به مشتری حس خوب بدهید

source: Product CSAT Quote Title
fa: برای بهبود تجربه مشتری:

source: Product CSAT List Title
fa: مزایای اندازه گیری شاخص رضایت مشتری (CSAT):

source: Product CSAT List Item 1
fa: افزایش کیفیت سرویس و محصولات از طریق بررسی دلایل نارضایتی مشتری

source: Product CSAT List Item 2
fa: پیش بینی نیازها و انتظارات مشتری با استفاده از بازخوردهای مشتری

source: Product CSAT List Item 3
fa: بهبود کیفیت تعامل با مشتری از طریق برطرف کردن نیازها و انتظارات مشتری

source: Product CSAT List Item 4
fa: بهبود تجربه مشتری از طریق افزایش سطح رضایت مشتری

source: Product CSAT List Item 5
fa: افزایش میزان وفاداری مشتری از طریق افزایش میزان رضایت مشتری

source: Product CSAT List Item 6
fa: افزایش میزان درآمد از طریق افزایش میزان وفاداری مشتری

source: Product CSAT Box Desc
fa: با یکی از ساده ترین روش ها می توانید به طور مرتب و در یک قالب استاندارد، میزان رضایت مشتریان خود را ارزیابی کنید.

source: Make your custom survey.
fa: نظرسنجی دلخواهت را بساز

source: Set your custom settings.
fa: تنظیمات دلخواهت را اعمال کن

source: Make your survey complete.
fa: نظرسنجی خودت را نهایی کن

source: Tell your customers.
fa: مشتریانت را خبر کن

source: See a preview of your survey
fa: نتیجه کارت را ببین

source: Free sign up
fa: ثبت نام رایگان
