Repository: Amir-4m/upkook-web
Catalog: upkook_web/apps/cms/contact/locale/*/LC_MESSAGES/django.po
Languages: fa

source: contact us header title
fa: از شنیدن صدای شما خوشحال می شویم

source: contact us header description
fa: از راه های زیر می توانید با ما در ارتباط باشید

source: contact founders
fa: تماس با بنیانگذاران

source: founders description
fa: مجید صالحیان<br> سعید صالحیان

source: send email
fa: ارسال ایمیل

source: online support
fa: کارشناسان ما آنلاین هستند

source: online support description
fa: شنبه تا چهارشنبه: 9 تا 17 <br>پنج شنبه: 9 تا 13

source: start discussion
fa: شروع گفتگو

source: contact us
fa: تماس با ما

source: contact us description
fa: برای ارتباط با آپ کوک می توانید<br>از طریق شماره زیر با ما در تماس باشید

source: where is upkook?
fa: آپ کوک دقیقا کجاست

source: address:
fa: نشانی:

source: Upkook Address
fa: تهران، بزرگراه اشرفی اصفهانی، خیابان قموشی، کوچه هما، دانشگاه علم و فرهنگ، طبقه ششم،<br/> پارک ملی علوم و فناوری های نرم و صنایع فرهنگی، 1036

source: Postal Code:
fa: کد پستی:

source: Phone:
fa: تلفن:

source: Contact Us | Upkook Startup
fa: تماس با ما | استارتاپ آپ کوک

source: If you have any question or need support, contact us.
fa: اگر سوالی دارید یا نیاز به راهنمایی و پشتیبانی دارید، با ما تماس بگیرید.
