Repository: Amir-4m/upkook-web
Catalog: upkook_web/apps/cms/pricing/locale/*/LC_MESSAGES/django.po
Languages: fa

source: pricing title
fa: سرویس های آپ کوک

source: pricing description
fa: سرویس دلخواهت را انتخاب کن و یک اشتراک یک ساله بگیر

source: Standard
fa: نسخه استاندارد

source: standard description
fa: برای شما که به فکر رشد کسب و کارتان هستید.

source: standard price
fa: 799,000 تومان

source: standard off
fa: 50% تخفیف

source: standard price off
fa: 399,500 تومان

source: standard price description
fa: اشتراک یک ساله تک کاربره سرویس سنجش تجربه مشتری

source: top features
fa: ویژگی های اصلی:

source: standard feature 1
fa: پرسشنامه نظرسنجی از پیش آماده

source: standard feature 2
fa: انجام نظرسنجی های رضایت مشتری بر اساس استاندارد CSAT و CES

source: standard feature 3
fa: محاسبه نمره وفاداری برند بر اساس استاندارد NPS

source: standard feature 4
fa: گزارش نتایج نظرسنجی

source: Upgrade now
fa: پیش خرید می کنم

source: professional
fa: نسخه حرفه ای

source: pro description
fa: برای شما که می خواهید تجربه مشتری را به سطحی عالی برسانید.

source: pro price
fa: 3,100,000 تومان

source: pro off
fa: 30% تخفیف

source: pro price off
fa: 2،170،000 تومان

source: pro price description
fa: اشتراک یک ساله تک کاربره سرویس سنجش تجربه مشتری

source: pro feature1
fa: امکان استفاده از لوگو و برند در نظرسنجی ها

source: pro feature2
fa: تقسیم بندی مشتریان بر اساس نتایج بازخوردها

source: pro feature3
fa: امکان نظرسنجی از کانال های ارتباطی مختلف

source: pro feature4
fa: گزارش تحلیلی تجربه هر مشتری

source: workshop
fa: کارگاه تجربه مشتری نیم روزه

source: workshop description
fa: برای شما که به مشتریانتان اهمیت می دهید

source: workshop price
fa: 4,000,000 تومان

source: workshop off
fa: 85% تخفیف

source: workshop price off
fa: 600,000 تومان

source: workshop price description
fa: برای شما که به مشتریانتان اهمیت می دهید

source: workshop feature1
fa: آشنایی با مفاهیم تجربه مشتری

source: workshop feature2
fa: آشنایی با اهمیت تجربه مشتری در کسب و کار

source: workshop feature3
fa: شناخت فوائد سرمایه گذاری بر روی بهبود تجربه مشتری

source: workshop feature4
fa: آشنایی با نقش UI,UX در تجربه مشتری

source: nik starter description
fa: در حال حاضر پیش خرید سرویس های آپ کوک توسط پلتفرم نیک استارتر انجام می شود.

source: see all featuers
fa: مشاهده همه ویژگی ها

source: standard all feature 1
fa: امکان ایجاد یک نظرسنجی فعال

source: standard all feature 2
fa: انجام نظرسنجی های رضایت مشتری بر اساس استاندارد CSAT و CES

source: standard all feature 3
fa: محاسبه نمره وفاداری برند بر اساس استاندارد NPS

source: standard all feature 4
fa: امکان مشاهده پیش نمایش فرم

source: standard all feature 5
fa: امکان ایجاد تغییر و شخصی سازی فرم ها

source: standard all feature 6
fa: فرم های سازگار با موبایل و تبلت

source: standard all feature 7
fa: احراز هویت هر مشتری

source: standard all feature 8
fa: امکان نظرسنجی از کانال های ارتباطی مختلف

source: standard all feature 9
fa: جلوگیری از ثبت چندباره پاسخ

source: pro all feature 1
fa: امکان ایجاد چند نظرسنجی فعال به صورت همزمان

source: pro all feature 2
fa: انجام نظرسنجی های رضایت مشتری بر اساس استاندارد CSAT و CES

source: pro all feature 3
fa: محاسبه نمره وفاداری برند بر اساس استاندارد NPS

source: pro all feature 4
fa: گزارش نتایج نظرسنجی

source: pro all feature 5
fa: امکان مشاهده پیش نمایش فرم

source: pro all feature 6
fa: امکان ایجاد تغییر و شخصی سازی فرم ها

source: pro all feature 7
fa: فرم های سازگار با موبایل و تبلت

source: pro all feature 8
fa: احراز هویت مشتری

source: pro all feature 9
fa: جلوگیری از ثبت چندباره پاسخ

source: workshop all feature 1
fa: آشنایی با مفاهیم و منشاء تجربه مشتری

source: workshop all feature 2
fa: معرفی مدیریت تجربه مشتری

source: workshop all feature 3
fa: آشنایی با اهمیت تجربه مشتری در کسب و کار

source: workshop all feature 4
fa: شناخت فوائد سرمایه گذاری بر روی بهبود تجربه مشتری

source: workshop all feature 5
fa: آشنایی با نقش UI,UX در تجربه مشتری

source: workshop all feature 6
fa: توصیه هایی برای setup تجربه مشتری در استارتاپ ها

source: workshop all feature 7
fa: آشنایی با سفر مشتری

source: workshop all feature 8
fa: روش های سنجش استاندارد تجربه مشتری

source: workshop all feature 9
fa: حداکثر ظرفیت 30 نفر

source: Pricing | Upkook Startup
fa: تعرفه سرویس های آپ کوک

source: Cx metrics prices
fa: بهای سرویس سنجش تجربه مشتری
