Repository: Amir-4m/upkook-web
Catalog: upkook_web/apps/cms/policies/locale/*/LC_MESSAGES/django.po
Languages: fa

source: UPKOOK
fa: آپ کوک

source: Privacy Policy
fa: سیاست حفظ حریم خصوصی

source: Terms of Service
fa: شرایط و قوانین استفاده

source: How It Works
fa: کاربرد و مزایا

source: Demo
fa: دمو

source: Sign In
fa: ورود

source: Sign Up
fa: ثبت نام

source: BLOG
fa: بلاگ

source: Explains what information we collect and why how we use it, and how to review and update it
fa: برای اطلاع از سیاست های جمع آوری اطلاعات، نحوه و چگونگی استفاده از این اطلاعات سیاست های حریم خصوصی آپ کوک را مطالعه کنید.

source: Read our Privacy Policy
fa: سیاست حفظ حریم خصوصی را بخوانید.

source: Describes the rules you agree to when using our services
fa: برای اطلاع از شرایط استفاده از سرویس های آپ کوک شرایط و قوانین استفاده از آپ کوک را مطالعه کنید.

source: Read our Terms of Service
fa: شرایط و قوانین استفاده را بخوانید.

source: Terms of Service – Privacy &amp; Terms – Upkook
fa: شرایط و قوانین استفاده - حریم خصوصی و قوانین - آپ کوک

source: Privacy &amp; Terms – Upkook
fa: حریم خصوصی و قوانین - آپ کوک

source: Privacy Policy – Privacy &amp; Terms – Upkook
fa: حریم خصوصی - حریم خصوصی و قوانین - آپ کوک
