Repository: Amir-4m/upkook-web
Catalog: upkook_web/apps/contrib/api/locale/*/LC_MESSAGES/djangojs.po
Languages: fa

source: Bad Request
fa: درخواست اشتباه

source: Your client is not authenticated to get requested URL from this server.
fa: شما هنوز وارد سیستم نشده اید.

source: Payment Required
fa: اعتبار شما کافی نیست.

source: Your client does not have permission to get requested URL from this server.
fa: شما مجوز لازم جهت دسترسی به این سرویس را ندارید.

source: The requested URL was not found on this server.
fa: صفحه مورد نظر یافت نشد.

source: Method Not Allowed
fa: انجام عملیات مورد نظر مجاز نیست.

source: Not Acceptable
fa: عملیات مورد نظر قابل اجرا نیست.

source: Proxy Authentication Required
fa: خطای IP ناشناس

source: Request Timeout
fa: زمان درخواست شما منقضی شده است.

source: Conflict
fa: خطایی رخ داده است.

source: Gone
fa: از دسترس خارج شده

source: Precondition Failed
fa: پیش شرط مورد نظر رعایت نشده است.

source: Unsupported Media Type
fa: فایل مورد نظر پشتیبانی نمی شود.

source: Requested Range Not Satisfiable
fa: انجام درخواست مورد نظر مقدور نیست.

source: I'm a teapot
fa: خطای ناشناخته

source: Misdirected Request
fa: درخواست اشتباه

source: Unprocessable Entity
fa: مقدار ورودی اشتباه است.

source: Locked
fa: صفحه مورد نظر در دسترس نیست.

source: Upgrade Required
fa: نیازمند به روز رسانی

source: Too Many Requests
fa: درخواست بیش از حد مجاز

source: Connection Closed Without Response
fa: درخواست مورد نظر بدون پاسخ لغو گردید.

source: Unavailable For Legal Reasons
fa: اجرای درخواست شما به دلایل قانونی قابل انجام نیست.

source: Client Closed Request
fa: درخواست مورد نظر توسط کاربر لغو شد.

source: The server encountered an unexpected error. We are working on it.
fa: خطایی رخ داده است، لطفا منتظر بمانید.

source: Sorry, The server does not support the functionality required to fulfill your request.
fa: با عرض پوزش، سیستم قادر به اجرای درخواست مورد نظر نیست.

source: The server is not available right now. Please try later again.
fa: در حال حاضر سرور قادر به پاسخگویی نیست، لطفا کمی بعد مجدداً تلاش کنید.

source: The server is not available temporary. Please try later again.
fa: سرور به صورت موقت از دسترس خارج شده است، لطفا کمی بعد مجدداً تلاش کنید.

source: The requested URL got timeout. Please try later again.
fa: صفحه مورد نظر در دسترس نمی باشد، لطفا کمی بعد مجدداد تلاش کنید.

source: Server internal configuration error. We are working on it.
fa: خطا در تنظیمات سرور، لطفا منتظر بمانید.

source: The server is unable to successfully complete the request. We are working on it.
fa: سیستم در حال حاضر قادر به پاسخگویی نیست، لطفاً منتظر بمانید.

source: Operation failed. We are working on it.
fa: عملیات مورد نظر قابل انجام نیست.

source: The policy for accessing the resource has not been met in the request.
fa: شما مجاز به دسترسی به صفحه مورد نظر نیستید.

source: The client needs to authenticate to gain network access.
fa: کاربر گرامی لطفا جهت ادامه عملیات مجدداً وارد حساب کاربری خود شوید.

source: The client proxy network connection timeout. Please check your internet and proxy connection
fa: شما به شبکه متصل نیستید، لطفا تنظیمات پروکسی و اینترنت خود را بررسی نمایید.

source: Limited or No Connectivity. Please check your internet connection.
fa: شما به شبکه متصل نیستید، لطفا اتصال اینترنت خود را بررسی نمایید.

source: We cannot process your request now, please try reloading the page.
fa: سیستم قادر به دریافت درخواست شما نیست، لطفا صفحه را رفرش کنید.
