Repository: Amir-4m/upkook-web
Catalog: upkook_web/apps/cms/features/locale/*/LC_MESSAGES/django.po
Languages: fa

source: features
fa: ویژگی های سرویس سنجش تجربه مشتری

source: features all-features col1 title
fa: فرم های سنجش تجربه مشتری

source: features all-features col1 desc
fa: با استفاده از فرم های استاندارد و از پیش آماده از نظر مشتریانتان باخبر شوید

source: features all-features col2 title
fa: تحلیل بازخوردهای مشتری

source: features all-features col2 desc
fa: گزارش تحلیلی از بازخورد مشتریانتان دریافت کنید

source: features banner title
fa: هوشمندانه و بر اساس تحلیل دقیق داده ها حرکت کنید.

source: features banner desc
fa: با استفاده از فرم های استاندارد، بازخوردهای مشتریانتان را جمع آوری کنید و گزارش تحلیلی تجربه مشتری دریافت کنید.

source: UPKOOK features
fa: ویژگی های آپ کوک

source: features promo item1 title
fa: نظرسنجی

source: features promo item1 desc
fa: استاندارد و آماده

source: features promo item2 title
fa: سازگار با موبایل

source: features promo item2 desc
fa: ساده و کارآمد

source: features promo item3 title
fa: تحلیل

source: features promo item3 desc
fa: سریع و دقیق

source: features promo item4 title
fa: احراز هویت

source: features promo item4 desc
fa: مطمئن و هوشمند

source: features promo box title
fa: آپ کوک، دستیار هوشمند کسب و کار

source: UPKOOK Values
fa: ارزش های آپ کوک

source: features values item1 title
fa: هوشمندانه فکر کنید

source: features values item2 title
fa: به درک عمیقی برسید

source: features values item3 title
fa: خلاقانه حرکت کنید

source: features values item4 title
fa: سریع به نتیجه برسید

source: features all-features col1 item1
fa: استفاده از پرسشنامه نظرسنجی آماده

source: features all-features col1 item2
fa: فرم رضایت مشتری سازگار با موبایل و تبلت

source: features all-features col1 item3
fa: ایجاد تغییر و شخصی سازی فرم ها

source: features all-features col1 item4
fa: ایجاد چندین فرم نظرسنجی فعال به صورت همزمان

source: features all-features col1 item5
fa: مشاهده پیش نمایش پرسشنامه نظرسنجی

source: features all-features col1 item6
fa: تعداد نامحدود پاسخ

source: features all-features col1 item7
fa: استفاده از لوگو و برند در نظرسنجی تجربه مشتری

source: features all-features col1 item8
fa: انجام نظرسنجی رضایت مشتری بر اساس شاخص CSAT و CES

source: features all-features col1 item9
fa: محاسبه نمره وفاداری مشتری بر اساس شاخص NPS

source: features all-features col2 item1
fa: گزارش نتایج نظرسنجی مشتری

source: features all-features col2 item2
fa: تقسیم بندی مشتریان بر اساس نتایج بازخوردها

source: features all-features col2 item3
fa: گزارش تحلیلی تجربه هر مشتری

source: features all-features col2 item4
fa: احراز هویت پاسخ دهندگان

source: features all-features col2 item5
fa: گزارش پاسخ دهندگان

source: features all-features col2 item6
fa: جلوگیری از ثبت چندباره پاسخ

source: Features | Upkook Startup
fa: ویژگی های سرویس سنجش تجربه مشتری | آپ کوک

source: Features Page Description
fa: با سنجش تجربه مشتری یک قدم از رقبایتان جلوتر باشید
