Repository: Amir-4m/upkook-web
Catalog: upkook_web/apps/customers/locale/*/LC_MESSAGES/django.po
Languages: fa

source: Entrepreneur
fa: کارآفرین

source: I'm going to run a startup.
fa: در حال راه اندازی یک استارتاپ هستم.

source: Learn more
fa: بیشتر بدانید

source: Startup
fa: استارتاپ

source: I have an active startup.
fa: یک استارتاپ فعال دارم.

source: Email
fa: ایمیل

source: Your information is safe with us.
fa: اطلاعات شما نزد ما محفوظ است.

source: Password
fa: گذرواژه

source: Confirm Password
fa: تایید گذرواژه

source: Discount Code
fa: کد تخفیف

source: I accept <a href="https://policies.upkook.com/terms/" target="_blank">terms and conditions</a> of pre sign up at upkook.
fa: <a href="https://policies.upkook.com/terms/" target="_blank">شرایط و قوانین</a> پیش ثبت نام در آپ کوک را می پذیرم.

source: Pre Sign up
fa: پیش ثبت نام

source: Upkook pre sign up
fa: پیش ثبت نام آپ کوک
